{
    "Login": "Login",
    "OR": "OR",
    "Register": "Register",
    "Email": "Email",
    "Password": "Password",
    "Confirmation": "Confirmation",
    "Confirm_password": "Confirm password",
    "Online": "Online",
    "Offline": "Offline",
    "Language": "Language",
    "Edit": "Edit",
    "Skip": "SKIP",
    "Favorite": "Favorite",
    "Delete": "Delete",
    "Chats": "Chats",
    "Profile": "Profile",
    "Today": "Today",
    "Logout": "Logout",
    "Informations": "Information",
    "Security": "Security",
    "You": "You",
    "SendMessage": "Send message",
    "emptiness": {
        "title": " Emptiness...",
        "noContact": "Go on the search page to find users to add to your contacts!",
        "noChat": "You don't have any chats yet"
    },
    "search": {
        "Title": "Find users to chat with!"
    },
    "tutorial": {
      "1": {
        "title": "Welcome to Connecty!",
        "content": "Communicate smarter, chat better."
      },
      "2": {
        "title": "Contact manager",
        "content": "Easily manage your contacts."
      },
      "3": {
        "title": "Make new friends",
        "content": "Search for people in the app and start chatting!"
      }
    },
    "settings": {
        "Settings": "Settings",
        "Account": "Account",
        "Notifications": "Notifications",
        "Ads": "Ads",
        "About": "About",
        "Likes": "Likes",
        "Follow": "Follow",
        "Help": "Help",
        "Messages": "Messages",
        "General_Settings": "General Settings",
        "Light_Theme": "Light Theme",
        "Tutorial": "Tutorial",
        "Pause_All": "Pause all",
        "Community": {
            "title": "Community Guidelines",
            "intro": "We created the Community Guidelines so you can help us foster and protect this amazing community. By using Instagram, you agree to these guidelines and our Terms of Use. We’re committed to these guidelines and we hope you are too. Overstepping these boundaries may result in deleted content, disabled accounts, or other restrictions.",
            "1": {
              "title": "1 – Data Collected",
              "content": "We want Connecty to continue to be an authentic and safe place for inspiration and expression. Help us foster this community. Post only your own photos and videos and always follow the law. Respect everyone on Connecty, don’t spam people or post nudity."
            },
            "2": {
              "title": "2 – The Long",
              "content": "Connecty is a reflection of our diverse community of cultures, ages, and beliefs. We’ve spent a lot of time thinking about the different points of view that create a safe and open environment for everyone.\n\nWe created the Community Guidelines so you can help us foster and protect this amazing community. By using Connecty, you agree to these guidelines and our Terms of Use. We’re committed to these guidelines and we hope you are too. Overstepping these boundaries may result in deleted content, disabled accounts, or other restrictions."
            },
            "3": {
              "title": "3 – Share only photos and videos that you’ve taken or have the right to share",
              "content": "As always, you own the content you post on Connecty. Remember to post authentic content, and don’t post anything you’ve copied or collected from the Internet that you don’t have the right to post.\nPost photos and videos that are appropriate for a diverse audience.We know that there are times when people might want to share nude images that are artistic or creative in nature, but for a variety of reasons, we don’t allow nudity on Connecty. This includes photos, videos, and some digitally-created content that show sexual intercourse, genitals, and close-ups of fully-nude buttocks. It also includes some photos of female nipples, but photos of post-mastectomy scarring and women actively breastfeeding are allowed. Nudity in photos of paintings and sculptures is OK, too.\n\nPeople like to share photos or videos of their children. For safety reasons, there are times when we may remove images that show nude or partially-nude children. Even when this content is shared with good intentions, it could be used by others in unanticipated ways."
            },
            "4": {
              "title": "4 – Foster meaningful and genuine interactions",
              "content": "Help us stay spam-free by not artificially collecting likes, followers, or shares, posting repetitive comments or content, or repeatedly contacting people for commercial purposes without their consent.\nYou don’t have to use your real name on Connecty, but we do require Connecty users to provide us with accurate and up to date information. Don't impersonate others and don't create accounts for the purpose of violating our guidelines or misleading others."
            },
            "5": {
              "title": "5 – Follow the law",
              "content": "Connecty is not a place to support or praise terrorism, organized crime, or hate groups. Offering sexual services, buying or selling firearms, alcohol, and tobacco products between private individuals, and buying or selling illegal or prescription drugs (even if legal in your region) are also not allowed. Connecty also prohibits the sale of live animals between private individuals, though brick-and-mortar stores may offer these sales. No one may coordinate poaching or selling of endangered species or their parts.\n\nRemember to always follow the law when offering to sell or buy other regulated goods. Accounts promoting online gambling, online real money games of skill or online lotteries must get our prior written permission before using any of our products.\n\nWe have zero tolerance when it comes to sharing sexual content involving minors or threatening to post intimate images of others."
            },
            "6": {
              "title": "6 – Respect other members of the Connecty community",
              "content": "We want to foster a positive, diverse community. We remove content that contains credible threats or hate speech, content that targets private individuals to degrade or shame them, personal information meant to blackmail or harass someone, and repeated unwanted messages. We do generally allow stronger conversation around people who are featured in the news or have a large public audience due to their profession or chosen activities.\n\nIt's never OK to encourage violence or attack anyone based on their race, ethnicity, national origin, sex, gender, gender identity, sexual orientation, religious affiliation, disabilities, or diseases. When hate speech is being shared to challenge it or to raise awareness, we may allow it. In those instances, we ask that you express your intent clearly.\n\nSerious threats of harm to public and personal safety aren't allowed. This includes specific threats of physical harm as well as threats of theft, vandalism, and other financial harm. We carefully review reports of threats and consider many things when determining whether a threat is credible."
            },
            "7": {
              "title": "7 – Maintain our supportive environment by not glorifying self-injury",
              "content": "The Connecty community cares for each other, and is often a place where people facing difficult issues such as eating disorders, cutting, or other kinds of self-injury come together to create awareness or find support. We try to do our part by providing education in the app and adding information in the Help Center so people can get the help they need.\n\nEncouraging or urging people to embrace self-injury is counter to this environment of support, and we’ll remove it or disable accounts if it’s reported to us. We may also remove content identifying victims or survivors of self-injury if the content targets them for attack or humor."
            },
            "8": {
              "title": "8 – Be thoughtful when posting newsworthy events",
              "content": "We understand that many people use Connecty to share important and newsworthy events. Some of these issues can involve graphic images. Because so many different people and age groups use Connecty, we may remove videos of intense, graphic violence to make sure Connecty stays appropriate for everyone.\n\nWe understand that people often share this kind of content to condemn, raise awareness or educate. If you do share content for these reasons, we encourage you to caption your photo with a warning about graphic violence. Sharing graphic images for sadistic pleasure or to glorify violence is never allowed."
            },
            "9": {
              "title": "9 – Help us keep the community strong",
              "content": "Each of us is an important part of the Connecty community. If you see something that you think may violate our guidelines, please help us by using our built-in reporting option. We have a global team that reviews these reports and works as quickly as possible to remove content that doesn’t meet our guidelines. Even if you or someone you know doesn’t have an Connecty account, you can still file a report. When you complete the report, try to provide as much information as possible, such as links, usernames, and descriptions of the content, so we can find and review it quickly. We may remove entire posts if either the imagery or associated captions violate our guidelines.\n\nYou may find content you don’t like, but doesn’t violate the Community Guidelines. If that happens, you can unfollow or block the person who posted it. If there's something you don't like in a comment on one of your posts, you can delete that comment.\n\nMany disputes and misunderstandings can be resolved directly between members of the community. If one of your photos or videos was posted by someone else, you could try commenting on the post and asking the person to take it down. If that doesn’t work, you can file a copyright report. If you believe someone is violating your trademark, you can file a trademark report. Don't target the person who posted it by posting screenshots and drawing attention to the situation because that may be classified as harassment.\n\nWe may work with law enforcement, including when we believe that there’s risk of physical harm or threat to public safety."
            }
        },
        "Privacy": {
            "title": "Privacy Policy",
            "intro": "This policy describes the information that we process to support Connecty and other products and features offered by Connecty.",
            "1": {
              "title": "1 – Data Collected",
              "content": "We collect information you provide directly to us. For example, we collect information when you create an account, subscribe, participate in any interactive features of our services, fill out a form, request customer support or otherwise communicate with us. The types of information we may collect include your name, email address, postal address, credit card information and other contact or identifying information you choose to provide.\n\nWe collect anonymous data from every visitor of the application to monitor traffic and fix bugs. For example, we collect information like web requests, the data sent in response to such requests, the Internet Protocol address, the browser type, the browser language, and a timestamp for the request.\n\nWe also use various technologies to collect information, and this may include sending cookies to your computer. Cookies are small data files stored on your hard drive or in your device memory that helps us to improve our services and your experience, see which areas and features of our services are popular and count visits. We may also collect information using web beacons (also known as \"tracking pixels\"). Web beacons are electronic images that may be used in our services or emails and to track count visits or understand usage and campaign effectiveness."
            },
            "2": {
              "title": "2 – Use of data",
              "content": "We only use your personal information to provide you the Connecty services or to communicate with you about the application or the services. Our Privacy Policy was created with the help of the Privacy Policy Template and the Terms and Conditions Template.\n\nWe employ industry standard techniques to protect against unauthorized access of data about you that we store, including personal information.\n\nWe do not share personal information you have provided to us without your consent, unless:\n - Doing so is appropriate to carry out your own request\n - We believe it's needed to enforce our legal agreements or that is legally required\n - We believe it's needed to detect, prevent or address fraud, security or technical issues"
            },
            "3": {
              "title": "3 – Sharing of Data",
              "content": "We don't share your personal information with third parties. Aggregated, anonymized data is periodically transmitted to external services to help us improve the application and service.\n\nWe may allow third parties to provide analytics services. These third parties may use cookies, web beacons and other technologies to collect information about your use of the services and other applications, including your IP address, web browser, pages viewed, time spent on pages, links clicked and conversion information.\n\nWe also use social buttons provided by services like Twitter, Google+, LinkedIn and Facebook. Your use of these third party services is entirely optional. We are not responsible for the privacy policies and/or practices of these third party services, and you are responsible for reading and understanding those third party services' privacy policies."
            },
            "4": {
              "title": "4 – Communication Preferences",
              "content": "You may modify your communication preferences and/or opt-out from specific communications at any time. Please specify and adjust your preferences."
            },
            "5": {
              "title": "5 – Security",
              "content": "We take reasonable steps to protect personally identifiable information from loss, misuse, and unauthorized access, disclosure, alteration, or destruction. But, you should keep in mind that no Internet transmission is ever completely secure or error-free. In particular, email sent to or from the applications may not be secure."
            },
            "6": {
              "title": "6 – About Children",
              "content": "The application is not intended for children under the age of 13. We do not knowingly collect personally identifiable information via the application from visitors in this age group."
            },
            "7": {
              "title": "7 – Changes to the Privacy Policy",
              "content": "We may amend this Privacy Policy from time to time. Use of information we collect now is subject to the Privacy Policy in effect at the time such information is used.\n\nIf we make major changes in the way we collect or use information, we will notify you by posting an announcement on the application or sending you an email."
            }
        },
        "Tos": {
            "title": "Terms of service",
            "intro": "The purpose of these terms of service (known as TOS)  is to provide a legal framework for the terms and conditions under which Connecty makes the application and its services available and to define the conditions of access and use of the services by « the User ». These TOS are available on the application under the heading « TOS ». Any registration or use of the application implies the acceptance without any reserve or restriction of these TOS by the user. When registering on the application via the Registration Form, each user expressly accepts the present TOS by checking the box preceding the following text: \"I acknowledge having read and understood the TOS and I accept them\". In case of non-acceptance of the TOS stipulated in the present contract, the User must renounce to the access of the services proposed by the application. Connecty reserves the right to modify unilaterally and at any time the contents of the present TOS.",
            "1": {
              "title": "1 – Conditions of Use",
              "content": "We will provide their services to you, which are subject to the conditions stated below in this document. Every time you visit this application, use its services or make a purchase, you accept the following conditions. This is why we urge you to read them carefully."
            },
            "2": {
              "title": "2 – Applicable law and jurisdiction",
              "content": "French law applies to this contract. In the event of failure to resolve a dispute between the parties amicably, the French courts will have exclusive jurisdiction.\n\nFor any question relating to the application of the present GCU, you can join the editor to the coordinates registered in the ARTICLE 1."
            },
            "3": {
              "title": "3 – Data collection",
              "content": "The application ensures the User a collection and processing of personal information in compliance with the law n°78-17 of January 6, 1978 relating to data processing, files and freedoms. The application is currently being declared to the CNIL\n\nIn accordance with the French Data Protection Act of January 6, 1978, the User has the right to access, rectify, delete and oppose his or her personal data, which he or she may exercise via his or her personal space."
            },
            "4": {
              "title": "4 – Copyright",
              "content": "Content published on this application (digital downloads, images, texts, graphics, logos) is the property of Connecty and/or its content creators and protected by international copyright laws. The entire compilation of the content found on this application is the exclusive property of Connecty, with copyright authorship for this compilation by Connecty."
            },
            "5": {
              "title": "5 – Responsibility",
              "content": "The sources of the information published on the application Connecty are deemed reliable but the application does not guarantee that it is free of defects, errors or omissions by virtue of its collaborative dimension.\n\nThe information communicated is presented as an indication and general without contractual value. Despite regular updates, the application Connecty cannot be held responsible for changes in administrative and legal provisions occurring after publication. Similarly, the application cannot be held responsible for the use and interpretation of the information contained therein.\n\nThe User is responsible for keeping his/her password secret. Any disclosure of the password, in whatever form, is prohibited. The User assumes all risks related to the use of his/her login and password. The application declines any responsibility.\n\nThe application Connecty cannot be held responsible for possible viruses that could infect the computer or any computer equipment of the Internet user, following use, access or downloading from this application.\n\nThe responsibility of the application cannot be engaged in the event of force majeure or the unforeseeable and insurmountable fact of a third party."
            },
            "6": {
              "title": "6 – Hypertext links",
              "content": "Hypertext links may be present on the application. The User is informed that by clicking on these links, he will leave the application Connecty. The latter has no control over the web pages to which these links lead and cannot, under any circumstances, be held responsible for their content."
            },
            "7": {
              "title": "7 – Cookies",
              "content": "The User is informed that during his visits to the application, a cookie may be automatically installed on his browser.\n\nCookies are small files that are temporarily stored on the hard drive of the User's computer by your browser and are necessary for the use of the Connecty website. Cookies do not contain personal information and cannot be used to identify anyone. A cookie contains a unique identifier, randomly generated and therefore anonymous. Some cookies expire at the end of the User's visit, others remain.\n\nThe information contained in the cookies is used to improve the application Connecty and by browsing the application, the User accepts them.\n\nHowever, the User must give his consent to the use of certain cookies. In the absence of acceptance, the User is informed that certain functionalities or pages may be refused.\n\nThe User may deactivate these cookies by using the settings in his or her browser software."
            },
            "8": {
              "title": "8 – Publication by the User",
              "content": "The application allows members to publish the following content: musical information, links, comments and mentions.\n\nIn his publications, the member commits himself to respect the rules of the Netiquette (rules of good conduct of the Internet) and the rules of law in force. The application may exercise moderation on the publications and reserves the right to refuse to put them online, without having to justify this to the member.\n\nThe member remains the owner of all his intellectual property rights. However, by publishing a publication on the application, he/she transfers to the publishing company the non-exclusive and free right to represent, reproduce, adapt, modify, disseminate and distribute his/her publication, directly or through an authorized third party, throughout the world, on any medium (digital or physical), for the duration of the intellectual property. In particular, the Member grants the right to use his or her publication on the Internet and on mobile telephone networks.\n\nAny content put online by the User is his or her sole responsibility. The User undertakes not to put content online that could harm the interests of third parties. Any legal action taken by an injured third party against the application will be borne by the User. The User's content may be removed or modified by the application at any time and for any reason, without notice."
            }
          }
    },
    "utils": {
        "Photo_Filter": "Photo Filter",
        "Save": "Save",
        "Cancel": "Cancel"
    }
}