{
    "YourMessage": "Votre message",
    "Login": "Connexion",
    "OR": "OU",
    "Register": "S'inscrire",
    "Email": "Adresse Email",
    "Password": "Mot de passe",
    "Confirmation": "Confirmation",
    "Online": "En ligne",
    "Offline": "Hors ligne",
    "Today": "Aujourd'hui",
    "Edit": "Modifier",
    "You": "Toi",
    "Chats": "Messages",
    "Account": "Compte",
    "Profile": "Profil",
    "Language": "Langue",
    "Logout": "Déconnexion",
    "Informations": "Informations",
    "Security": "Sécurité",
    "settings": {
        "Settings": "Paramètres",
        "Account": "Compte",
        "Notifications": "Notifications",
        "Ads": "Publicités",
        "Likes": "J'aimes",
        "About": "À propos",
        "Help": "Aide",
        "Follow": "Suivre",
        "Messages": "Messages",
        "General_Settings": "Configuration Générale",
        "Light_Theme": "Thème Claire",
        "Pause_All": "Pauser tout",
        "community": {
            "Community_Guidelines": "Lignes Directrices De La Communauté",
            "t1": "Les Données Recueillies",
            "t2": "Nous voulons Connecty de continuer à être un véritable lieu et en toute sécurité pour l'inspiration et d'expression. Nous aider à promouvoir cette communauté. De ne poster que vos propres photos et vidéos et suivez toujours la loi. Le Respect de tout le monde sur Connecty, pas de spam, pas de personnes ou de poste de la nudité.\n",
            "t3": "La Longue",
            "t4": "Connecty est un reflet de notre communauté diversifiée de cultures, les âges et les croyances. Nous avons passé beaucoup de temps à réfléchir sur les différents points de vue que de créer un coffre-fort et environnement ouvert pour tout le monde.\n\nNous avons créé les lignes Directrices de la Communauté de sorte que vous pouvez nous aider à promouvoir et à protéger cette incroyable communauté. En utilisant Connecty, vous acceptez les présentes lignes directrices et à nos Conditions d'Utilisation. Nous nous sommes engagés à ces directives, et nous espérons que vous l'êtes aussi. Dépassement de ces limites peut entraîner contenu supprimé, les comptes désactivés, ou à d'autres restrictions.\n",
            "t5": "Partager des photos et des vidéos que vous avez prises ou ont le droit de partager.",
            "t6": "Comme toujours, vous êtes propriétaire du contenu que vous publiez sur Connecty. N'oubliez pas de poster un contenu authentique, et de ne pas poster tout ce que vous avez copié ou recueillies à partir de l'Internet que vous n'avez pas le droit de poster.\n",
            "t7": "Afficher des photos et des vidéos qui sont appropriés pour un public varié.",
            "t8": "Nous savons qu'il ya des moments où les gens pourraient vouloir partager des images de nu artistiques ou créatives dans la nature, mais pour une variété de raisons, nous ne permettent pas de nudité sur Connecty. Cela comprend des photos, des vidéos, et quelques numériquement le contenu créé qui montrent les rapports sexuels, les organes génitaux, et les gros plans de complètement nues fesses. Il comprend également des photos de femmes, les mamelons, mais les photos de la post-mastectomie cicatrices et les femmes activement l'allaitement maternel sont autorisés. La nudité dans les photos de peintures et de sculptures est OK, trop.\n\nLes gens aiment partager des photos ou des vidéos de leurs enfants. Pour des raisons de sécurité, il ya des moments où nous pouvons supprimer les images qui montrent nue ou partiellement nue, les enfants. Même lorsque ce contenu est partagé avec de bonnes intentions, il pourrait être utilisé par d'autres dans des manières.\n",
            "t9": "Favoriser significative et authentique interactions.",
            "t10": "Aidez-nous à rester à l'abri du spam par pas artificiellement la collecte de likes, followers, ou d'actions, la publication répétitive de commentaires ou de contenu, ou à plusieurs reprises de contacter les gens pour des fins commerciales sans leur consentement.\nVous n'avez pas à utiliser votre vrai nom sur Connecty, mais nous avons besoin de Connecty utilisateurs de nous fournir des renseignements exacts et à jour des informations. Ne pas usurper l'identité d'autrui et de ne pas créer des comptes dans le but de violer nos lignes directrices ou d'induire les autres en erreur.\n",
            "t11": "Suivre la loi.",
            "t12": "Connecty n'est pas un endroit pour le soutien ou l'éloge du terrorisme, du crime organisé, ou des groupes haineux. D'offrir des services sexuels, l'achat ou la vente d'armes à feu, de l'alcool, de tabac et de produits entre particuliers, et l'achat ou la vente illégales ou de médicaments d'ordonnance (même si elles sont légales dans votre région) ne sont pas autorisés. Connecty interdit également la vente d'animaux vivants entre particuliers, bien que la brique-et-mortier de magasins peuvent offrir ces ventes. Nul ne peut coordonner le braconnage ou la vente d'espèces en voie de disparition ou de leurs parties.\n\nN'oubliez pas de toujours respecter la loi au moment de l'offre de vendre ou d'acheter d'autres marchandises réglementées. Les comptes de la promotion de jeux de hasard en ligne, en ligne jeux en argent réel de compétence ou de loteries en ligne devez obtenir notre autorisation écrite préalable avant d'utiliser nos produits.\n\nNous avons une tolérance zéro quand il s'agit de partage de contenu à caractère sexuel impliquant des mineurs ou menaçant de poster des images intimes d'autrui.\n",
            "t13": "Respecter les autres membres de la Connecty de la communauté.",
            "t14": "Nous voulons encourager une attitude positive, la diversité de la communauté. Nous retirer tout contenu qui contient des menaces crédibles ou les discours de haine, le contenu qui cible les particuliers à se dégrader ou à leur faire honte, les renseignements personnels destinés à un chantage ou de harceler quelqu'un, et répétée des messages indésirables. Nous ne nous permettent en général de plus de conversation autour des personnes qui sont en vedette dans les journaux ou qui ont un grand public en raison de leur profession ou des activités choisies.\n\nIl n'est jamais OK pour inciter à la violence ou attaquer quelqu'un de leur race, de l'appartenance ethnique, l'origine nationale, le sexe, le genre, l'identité sexuelle, l'orientation sexuelle, l'appartenance religieuse, de handicaps ou de maladies. Lorsque le discours de haine est partagé de la contester ou de sensibilisation, nous pouvons nous le permettre. Dans ce cas, nous vous demandons d'exprimer votre intention clairement.\n\nDe graves menaces de préjudice pour le public et le personnel de sécurité ne sont pas autorisés. Ceci inclut les menaces de sévices physiques ainsi que des menaces de vol, de vandalisme, et d'autres préjudices financiers. Nous avons soigneusement examiner les rapports de menaces et de considérer beaucoup de choses au moment de déterminer si une menace est crédible.\n",
            "t15": "Maintenir notre environnement de soutien par pas de glorifier d'automutilation.",
            "t16": "Le Connecty communauté prend soin de chaque autre, et est souvent un endroit où les gens confrontés à des problèmes difficiles tels que des troubles de l'alimentation, de coupe, ou d'autres types de blessures auto-infligées sont réunis pour créer une prise de conscience ou trouver du soutien. Nous essayons de faire notre part en fournissant l'éducation dans l'application et l'ajout d'informations dans le Centre d'Aide afin que les gens puissent obtenir l'aide dont ils ont besoin.\n\nD'encourager ou d'inciter les gens à embrasser l'automutilation est à l'encontre de cet environnement de soutien, et nous allons le supprimer ou désactiver des comptes, si c'est nous le signaler. Nous pouvons également supprimer le contenu d'identifier les victimes ou les survivants d'une blessure auto-infligée si le contenu des cibles pour l'attaque ou de l'humour.\n",
            "t17": "Être réfléchie lors de l'affichage des événements médiatiques.",
            "t18": "Nous comprenons que beaucoup de gens utilisent Connecty à partager importantes et des événements médiatiques. Certains de ces problèmes peuvent impliquer des images graphiques. Parce que tellement de gens différents groupes d'âge et de l'utilisation Connecty, nous pouvons retirer les vidéos de l'intense, de violence graphique pour s'assurer Connecty reste approprié pour tout le monde.\n\nNous comprenons que les gens partagent souvent ce genre de contenus, de condamner, d'informer et d'éduquer. Si vous ne partagez du contenu pour ces raisons, nous vous encourageons à légende à votre photo avec un avertissement sur la violence graphique. Le partage des images graphiques pour un plaisir sadique ou à glorifier la violence n'est jamais autorisé.\n",
            "t19": "Aidez-nous à garder la communauté forte",
            "t20": "Chacun de nous est une partie importante de la Connecty de la communauté. Si vous voyez quelque chose que vous pensez peut viole nos lignes directrices, s'il vous plaît aidez-nous en utilisant notre intégré dans les rapports de l'option. Nous avons une équipe mondiale qui examine ces rapports et de travaux aussi rapidement que possible de supprimer tout contenu qui ne répond pas à nos lignes directrices. Même si vous ou quelqu'un que vous savez ne pas avoir une Connecty compte, vous pouvez toujours déposer un rapport. Lorsque vous avez terminé le rapport, essayer de fournir autant d'informations que possible, tels que des liens, des noms d'utilisateur et les descriptions du contenu, de sorte que nous pouvons le trouver et vérifier rapidement. On peut supprimer l'ensemble des postes si les images ou les sous-titres associés viole nos lignes directrices.\n\nVous pouvez trouver le contenu que vous n'aimez pas, mais ne viole pas les règles de la Communauté. Si cela se produit, vous pouvez vous désabonner ou bloquer la personne qui l'a posté. Si il y a quelque chose que vous n'aimez pas dans un commentaire sur un de vos messages, vous pouvez supprimer ce commentaire.\n\nBeaucoup de conflits et les malentendus peuvent être réglés directement entre les membres de la communauté. Si l'une de vos photos ou de vidéos a été posté par quelqu'un d'autre, vous pouvez essayer de commenter sur le post et demander à la personne de prendre vers le bas. Si cela ne fonctionne pas, vous pouvez déposer un copyright rapport. Si vous pensez que quelqu'un est en train de violer votre marque, vous pouvez déposer une marque de commerce de rapport. Ne ciblez pas la personne qui l'a posté en postant des captures d'écran et d'attirer l'attention sur la situation parce que peut être classé comme du harcèlement.\n\nNous pouvons travailler avec l'application de la loi, y compris lorsque nous croyons qu'il y a risque de préjudice physique ou de menace pour la sécurité publique.\n",
            "t21": "Merci de nous aider à créer l'une des meilleures communautés dans le monde,\n\nLe Connecty Équipe"
        },
        "privacy": {
            "Privacy_Policy": "Politique De Confidentialité",
            "t1": "Les Données Recueillies",
            "t2": "Nous collectons les informations que vous nous fournissez directement. Par exemple, nous recueillons des informations lorsque vous créez un compte, abonnez-vous participer à des fonctions interactives de nos services, remplissez un formulaire de demande de soutien à la clientèle ou de communiquer avec nous. Les types de renseignements que nous pouvons recueillir votre nom, votre adresse courriel, adresse postale, informations de carte de crédit et d'autres contacts ou des informations d'identification que vous choisissez de fournir.\n\nNous recueillons les données anonymes de chaque visiteur de l'application pour surveiller le trafic et la correction de bugs. Par exemple, nous recueillons des informations telles que le web demandes, les données envoyées en réponse à ces demandes, l'adresse de Protocole Internet, le type de navigateur, la langue du navigateur et un horodatage de la demande.\n\nNous avons également recours à diverses technologies pour recueillir des renseignements, et cela peut inclure l'envoi de cookies à votre ordinateur. Les Cookies sont de petits fichiers de données stockés sur votre disque dur ou dans la mémoire de votre appareil qui nous aident à améliorer nos services et votre expérience, voir les rubriques et les fonctionnalités de nos services sont les plus populaires et compter le nombre de visites. Nous pouvons également recueillir des informations à l'aide des balises web (également appelés \"pixels espions\"). Les balises Web sont des images électroniques qui peuvent être utilisés par nos services ou d'e-mails pour suivre compter le nombre de visites ou de comprendre l'utilisation et l'efficacité de la campagne.\n",
            "t3": "L'utilisation des Données",
            "t4": "Nous n'utiliserons vos informations personnelles pour vous fournir les Connecty services ou pour communiquer avec vous au sujet de l'application ou les services. Notre Politique de Confidentialité a été créée avec l'aide de la Politique de Confidentialité de Modèle et les Termes et Conditions de Modèle.\n\nNous employons des techniques standard de l'industrie pour protéger contre les accès non autorisés aux données vous concernant que nous conservons, y compris les renseignements personnels.\n\nNous ne partageons pas les renseignements personnels que vous nous avez fournies sans votre consentement, à moins que:\n- Cela est approprié d'effectuer votre propre demande\n- Nous croyons qu'il est nécessaire de faire respecter nos accords juridiques ou qui est légalement requis\n- Nous croyons qu'il est nécessaire de détecter, de prévenir ou de lutter contre la fraude, la sécurité ou les problèmes techniques\n",
            "t5": "Le partage de Données",
            "t6": "Nous ne partagerons pas vos informations personnelles avec des tiers. Agrégées, les données anonymisées sont régulièrement transmises à des services externes pour nous aider à améliorer l'application et le service.\n\nNous pouvons permettre à des tiers de fournir des services d'analyse. Ces tiers peuvent utiliser des cookies, des balises web et autres technologies pour collecter des informations sur votre utilisation des services et d'autres applications, y compris votre adresse IP, navigateur web, les pages consultées, le temps passé sur les pages, les liens cliqués et de conversion de l'information.\n\nNous utilisons également des boutons sociaux fournis par des services comme Twitter, Google+, LinkedIn et Facebook. Votre utilisation de ces services de tiers est entièrement facultative. Nous ne sommes pas responsables des politiques de confidentialité et\/ou des pratiques de ces services de tiers, et vous êtes responsable pour la lecture et la compréhension de ces services de tiers politiques de confidentialité.\n",
            "t7": "L'Opt-Out, Préférences De Communication",
            "t8": "Vous pouvez modifier vos préférences de communication et\/ou de refuser de communication spécifique à tout moment. Veuillez préciser et à régler vos préférences.\n",
            "t9": "Sécurité",
            "t10": "Nous prenons des mesures raisonnables pour protéger les informations personnelles contre la perte, l'usage abusif, l'accès non autorisé, la divulgation, l'altération ou la destruction. Mais, vous devez garder à l'esprit qu'aucune transmission par Internet n'est jamais complètement sécurisé ou exempt d'erreurs. En particulier, les messages envoyés à ou à partir de ces Sites peuvent ne pas être sécurisés.\n",
            "t11": "Au Sujet Des Enfants",
            "t12": "L'application n'est pas destiné pour les enfants de moins de 13 ans. Nous ne recueillons pas sciemment de renseignements personnels sur la demande de la part des visiteurs dans ce groupe d'âge.\n",
            "t13": "Changements à la Politique de Confidentialité",
            "t14": "Nous pouvons modifier cette Politique de Confidentialité de temps à autre. L'utilisation de l'information que nous recueillons aujourd'hui est soumis à la Politique de Confidentialité en vigueur au moment où ces informations sont utilisées.\n\nSi nous apportons des changements importants dans la façon de collecter ou d'utiliser des informations, nous vous en informerons en publiant une annonce sur l'application ou de vous envoyer un e-mail.\n"
        },
        "tos": {
            "Terms_of_Services": "Termes de Services",
            "t1": "Les Termes génériques de Modèle de Service",
            "t2": "Veuillez lire ces conditions d'utilisation (\"conditions\", \"conditions de service\") attentivement avant d'utiliser Connecty application (le \"service\") exploité par la Fondation de l'Institut (\"nous\", \"notre\", \"nos\").\n",
            "t3": "Conditions d'Utilisation",
            "t4": "Nous allons fournir leurs services, qui sont sous réserve des conditions énoncées ci-dessous dans le présent document. Chaque fois que vous accédez à cette application, l'utilisation de ses services ou effectuer un achat, vous acceptez les conditions suivantes. C'est pourquoi nous vous invitons à les lire attentivement.\n",
            "t5": "Politique De Confidentialité",
            "t6": "Avant de continuer à l'aide de notre application, nous vous conseillons de lire notre politique de confidentialité concernant l'utilisation de la collecte de données. Il vous aidera à mieux comprendre nos pratiques.\n",
            "t7": "Le droit d'auteur",
            "t8": "Le contenu publié sur cette application (les téléchargements numériques, les images, les textes, graphismes, logos) sont la propriété de Connecty et\/ou de ses créateurs de contenu et est protégé par les lois internationales du copyright. L'ensemble de la compilation du contenu de cette application est la propriété exclusive de Connecty, avec les droits d'auteurs pour cette compilation par Connecty.\n",
            "t9": "Communications",
            "t10": "L'ensemble de la communication avec nous, c'est de l'électronique. Chaque fois que vous nous envoyer un email ou de visiter notre application, vous allez être en communication avec nous. Vous consentez à recevoir des communications de nous. Si vous êtes abonné à la news sur notre application, vous allez recevoir des e-mails réguliers de nous. Nous allons continuer à communiquer avec vous par poster des news et des avis sur notre application et par l'envoi d'e-mails. Vous acceptez également que tous les avis, déclarations, accords et autres communications que nous vous fournissons électroniquement satisfont aux exigences légales que de telles communications soient faites par écrit.\n",
            "t11": "Droit Applicable",
            "t12": "En visitant cette application, vous acceptez que les lois de la France, sans égard aux principes de conflit de lois, régiront ces conditions d'utilisation, ou tout litige de quelque sorte qui pourrait venir entre Connecty et vous, ou de ses partenaires et associés.\n",
            "t13": "Les litiges",
            "t14": "Tout différend lié de quelque façon à votre visite à la présente demande ou à des produits que vous achetez de nous sera jugé par le tribunal d'état ou fédéral de la France et vous consentez à la juridiction exclusive de ces tribunaux.\n",
            "t15": "Des commentaires, des Critiques et des e-Mails",
            "t16": "Les visiteurs peuvent poster du contenu tant qu'il n'est pas obscène, illégal, diffamatoire, menaçant, portant atteinte aux droits de propriété intellectuelle, irrespectueux de la vie privée ou portant atteinte d'une quelconque autre manière à des tiers. Le contenu doit être libre de virus informatiques, des campagnes politiques, et de sollicitation commerciale.\nNous nous réservons tous les droits (mais pas l'obligation) de supprimer et\/ou modifier un tel contenu. Lorsque vous publiez votre contenu, vous accordez à Connecty non-exclusive, libre de redevances et droit irrévocable d'utiliser, de reproduire, de publier, de modifier un tel contenu à travers le monde dans tous les médias.\n",
            "t17": "Licence et Accès au Site",
            "t18": "Nous vous accordons une licence limitée pour accéder et faire usage personnel de cette application. Vous n'êtes pas autorisé à télécharger ou à modifier. Cela peut être effectué qu'avec le consentement écrit de notre part.\n",
            "t19": "Compte D'Utilisateur",
            "t20": "Si vous êtes propriétaire d'un compte sur cette application, vous êtes seul responsable du maintien de la confidentialité de votre vie privée détails de l'utilisateur (nom d'utilisateur et mot de passe). Vous êtes responsable de toutes les activités qui se produisent sous votre compte ou mot de passe.\nNous nous réservons tous les droits de terminer des comptes, de modifier ou de supprimer du contenu et d'annuler des commandes à leur seule discrétion.\n"
        }
    }
}